jethrokuan/fzf
edc/bass
franciscolourenco/done
jorgebucaran/FISH-await
fishpkg/fish-humanize-duration
fishpkg/fish-prompt-mono
fishpkg/fish-last-job-id
mcansh/zeit-fish-theme
